[
  "vim-yank-highlight",
  "obsidian-minimal-settings",
  "task-status",
  "quick-tagger",
  "float-search",
  "fold-anywhere",
  "obsidian-relative-line-numbers",
  "obsidian-discordrpc",
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "oz-clear-unused-images"
]